static char* asciiart = "\n"
"ллллл   ллл   ллллл                              ллллл                                           ллллл ллллл  лллллллл   лллллллл     ллллл\n"  
"ААллл   Аллл  ААллл                              ААллл                                           ААллл ААллл  лллААААллл лллААААллл  лллАААллл\n" 
" Аллл   Аллл   Аллл   лллллл   лллллллл   лллллл  Аллллллл    лллллл  ллллл лллл  ллллл   лллллл  ААллл ллл  ААА    АлллАллл   ААА  ллл   ААллл\n"
" Аллл   Аллл   Аллл  АААААллл ААлллААллл лллААллл АлллААллл  лллААлллААллл Аллл  лллАА   лллААллл  ААллллл      ллллллА Аллллллллл Аллл    Аллл\n"
" ААллл  ллллл  ллл    ллллллл  Аллл ААА Аллллллл  Аллл Аллл Аллл Аллл Аллл Аллл ААллллл Аллллллл    лллАллл    ААААААлллАлллААААлллАллл    Аллл\n"
"  АААлллллАлллллА    лллААллл  Аллл     АлллААА   Аллл Аллл Аллл Аллл Аллл Аллл  ААААлллАлллААА    ллл ААллл  ллл   АлллАллл   АлллААллл   ллл\n" 
" 	ААллл ААллл     ААлллллллл ллллл    ААлллллл  лллл лллллААлллллл  ААлллллллл лллллл ААлллллл  ллллл лллллААлллллллл ААлллллллл  АААлллллА\n"  
"	 ААА   ААА       АААААААА ААААА      АААААА  АААА ААААА  АААААА    АААААААА АААААА   АААААА  ААААА ААААА  АААААААА   АААААААА     АААААА\n\n"; 

  
static char* asciitail =
	"              Free60.org XeLL RELOADED - Xenon Linux Loader\n\n";
