#define CONSOLE_COLOR_JSTA 0x3EC89200
static char* asciiart = "\n"
	"                      Алл Алл                        Алл                              Алл                   Алл\n"
	"                      Алл Алл                        Алл                              Алл                   Алл\n"
	"Алл    Алл  Аллллллл  Алл Алл    АллАлллл  Аллллллл  Алл  Аллллллл   Алллллл    Алллллллл  Аллллллл   Алллллллл\n"
	" Алл  Алл  Алл    Алл Алл Алл    Аллл     Алл    Алл Алл Алл    Алл       Алл  Алл    Алл Алл    Алл Алл    Алл\n"
	"  Аллллл   Аллллллллл Алл Алл    Алл      Аллллллллл Алл Алл    Алл  Аллллллл  Алл    Алл Аллллллллл Алл    Алл\n"
	" Алл  Алл  Алл        Алл Алл    Алл      Алл        Алл Алл    Алл Алл   Алл  Алл   Аллл Алл        Алл   Аллл\n"
	"Алл    Алл  Аллллллл  Алл Алл    Алл       Аллллллл  Алл  Аллллллл   АлллллАлл  АлллллАлл  Аллллллл   АлллллАлл\n"
	"                                                                                      Serviced by WarehouseX360\n\n";
static char* asciitail =
	"              Free60.org XeLL RELOADED - Xenon Linux Loader\n\n";
